tap 'cloudfoundry/tap/cf-cli@7'
tap 'homebrew/cask-fonts'

cask 'google-chrome'
cask 'drovio'
cask '1password'
cask 'docker'
cask 'visual-studio-code'
cask 'slack'
cask 'rectangle'
cask 'postman'
cask 'font-fira-code-nerd-font'
cask 'session-manager-plugin'
cask 'pop'

brew 'bash'
brew 'coreutils'
brew 'zsh'
brew 'zsh-completions'
brew 'zsh-autosuggestions'
brew 'zsh-syntax-highlighting'
brew 'zsh-history-substring-search'
brew 'cf-cli'
brew 'fly'
brew 'awscli'
brew 'git'
